[{"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to alopurinol "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to keppra "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to spironolactone "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to whey "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to macrobids "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to latuda "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to ethyl "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to allergy "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to inveltys "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to neosporin opthalamic "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to food allergy "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to nsaids "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to ibuprofen flagyl "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to cefaclor capsules "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to ceclor "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to enalapril flu vaccine "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to pain killers "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to pennicillins "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to oxybutynin "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to sodium nitrate "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to walnut oil "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to pen v k "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to advil "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to allergic demerol "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to naldecon "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to pinto beans "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to pertusis "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to dilutive "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to night shades "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to codiene "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to moderna "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to egg "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to cheese variety "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to cefadroxil "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to statins-hmg-coa "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to dairy intolerance "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to crab dust "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to latex glove "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to beta "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to hazelnuts "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to z-pac "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to lisinopril morphine "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to penicilien codiene "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to bananas "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to oxycodone codeine morphine "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to doxycycline "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to prunes "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to causes skin rash "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to morphine "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to methylphenidate "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to mildly "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to lisinopril lidocaine "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to plagquenil "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to ursodiol "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to unknown medium allergy "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to constipation jardiance "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to olive "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to medicines "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to vomiting "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to cat d "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to atorvastatin "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to duracef "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to influenza vaccine "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to ivp dye "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to carvedilol "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to silver "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to aminoquionolones "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to gluten sensitivity "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to influenza "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to doxycycline hives "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to methazole "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to dextromethorphan-hives "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to food sensitivity "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to kiwi "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to cock roaches "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to adhesives "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to percadin "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to generic "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to amoxacillin "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to iodine presevative "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to axocillin "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to lynzess "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to lantus "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to lipitor "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to jackfruit "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to annatto "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to augment "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to minocycline "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to red meat "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to flu shots "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to promethazine hcl "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to sensitivity "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to librium "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to severe reactions "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to meropenem "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to dpt "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to cefalosporins "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to pollen denies "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to celiac "}, {"Field": "ALLERGIES", "Question": "Give me all the patients who is allergic to tomato sauce "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to duloxetine. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to acetaminophen penicillins. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to vancomycin erythromycin. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to chamomile. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to hytrin. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to vancomycin. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to clarithromycin. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to cassava. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to petroleum pushed inhalants. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to dog. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to bioxin. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to benacar. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to tape spray. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to slight. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to valium. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to ezetimibe. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to black mold. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to acetaminaphen. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to naproxin. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to ct contrast media. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to glutaronitrile. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to reglan. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to hay fever. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to oral sulfa. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to mucinex. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to tree-nuts. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to cefdinir. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to compazine. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to iodine shrimp. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to bees. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to dye. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to causes nausea. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to grape juice. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to bee pollen. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to tetanus. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to pt. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to hydromorphone hcl. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to erythrocin. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to pilocarpine. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to grass. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to monistat7. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to histamine reactions. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to stomach distention. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to per. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to sulfa drug ezetimibe. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to codone. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to sugar substitutes. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to white fish. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to vantin. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to knfa. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to zinc chloride. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to penicillins hydrocodone. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to walnut sensitivity. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to lithium. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to potassium chloride. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to silicone. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to sulfa pcn. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to belladonna. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to cat fur. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to imitrex biaxin. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to pollen spring allergies. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to sugar subsitute. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to vancomycin analogues. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to aids. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to pedi-pre. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to cat scan. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to augmentin strawberries. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to narcotics. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to previous vaccine reactions. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to garlic. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to natural rubber. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to honey dew. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to celexa. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to hives. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to red apples. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to betadine gentamicin. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to seasonal. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to petroleum fragrance. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to dilaudid. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to sufa dine. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to milk. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to chlordiazepoxide hcl. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to nut allergy. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to environmental. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to nifedipine. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to guanfacine. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to trees. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to erythromycin. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to pcn g. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to topical. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to demerol phelnelgan morphine. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to aspirin buffered. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to fe. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to seasonal allergies spring. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to keeflex. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to augmentin-diarrhea. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to benadryl. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to statin. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to talc. "}, {"Field": "ALLERGIES", "Question": " Give me all the patients who has an allergic to codeine eggs latex bee. "}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to penicillin v."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to joint pain."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to prozac."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to aspirin gi."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to sulfa drugs."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to chemical allergies."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to side effects."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to neosporin."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to shellfish fish bees wasps."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to refresh eye drops."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to peanuts."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to eucaliptus."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to enalapril."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to topicort."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to avalox."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to metoprlol keflex tegaderm."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to peanut."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to erythromycinnausea."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to norco."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to allergies."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to cold medicine."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to gouda cheese."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to bempedioc acid."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to hives sulfa skin rash."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to medication allergies."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to gi."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to hallucinations."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to shrimp."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to emogene."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to brethine."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to sulfite sensitivity."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to nka."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to various soaps."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to zpack ivp."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to tetracycline sulfa."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to ct iv contrast."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to medicine preservatives."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to betalactams."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to spearmint."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to bactrim biaxin."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to tape."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to t-dap."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to procaine procainenot specified6."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to amoxicillin trihydrate."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to benedryl."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to peanut oil."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to known drug allergy."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to pvc."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to nubain-injected."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to iv."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to unknown."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to food allergies."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to hydrochloride."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to peanuts pistachios."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to percocet."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to flexeril."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to deletion reason."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to pack-abdominal discomfort."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to zantac."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to medical adhesive."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to antibiotics."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to trees- maple."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to pollen pet."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to vicryl."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to gold metal."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to neosporin tramadol."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to type."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to rash requip-swelling sulfa drugs-rash."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to pcn erythromycin hctz flu vaccine."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to parabens."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to metal alloys."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to lactose."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to sulfas."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to medication sensitivity."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to tomato."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to yellow jacket stings."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to m-cryst."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to cyclobenzaprine hcl."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to agave."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to sulfonylureas."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to ibuprofen."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to tree pollen."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to contrast iodine."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to desc."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to flagyl."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to insect."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to sumatriptans."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to possible seafoods."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to shrimp sensitivity."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to otc."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to wheat."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to antibiotic."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to sesame."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to zyprexa."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to decongestant."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to zithromax."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to donepezil."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to ldn."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to gentamycine."}, {"Field": "ALLERGIES", "Question": " How many patients are allergic to loratadine."}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of blood pannel. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of hemoglobin level. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of some test. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of platelets. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of serum gq1b antibody. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of iron. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of punch biopsy. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of covid 19 test. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of slight temperature. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of ab titers. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of antibodies tested. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of muscle creatine. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of hiv. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of sonogram. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of abbot binaxnow antigen self test. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of immunoglobulin e. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of elevated cardiac and inflammatory markers. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of blood culture. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of blood drawn. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of ct scan with nuclear dye. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of had blood work done. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of heart was racing. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of saliva. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of blood sugar test. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of blood tests. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of rapid antigen covid test post vaccination. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of bacteriology sars cov antigen. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of blood glucose increased. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of ct scan head. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of pcr covid test. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of physical. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of spiking of blood sugar. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of antigen test. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of excison. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of covid anitbody level test. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of covid 19. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of arthroscopy. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of pcr testing. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of liver enzyme elevation. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of stool cultures. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of binax rapid test. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of a1c. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of sodium. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of heart murmur. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of pulmonary function test. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of covid test. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of pcr and rapid antigen. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of biopsy of the scalp. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of blood panel. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of blood sugars. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of urinalysis. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of height. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of elevated blood pressure. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of c reactive protein. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of covid19. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of heart was jumping. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of platelet factor 4. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of psa level. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of oxygen level. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of blood pressure up. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of emg. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of blood group. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of mchc. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of platelet count. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of bloodwork. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of binaxnow. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of pulse oxygen saturation. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of ultrasound left shoulder. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of heart. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of tuberculosis test. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of kidney ct. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of cardiac magnetic resonance images. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of strep throat test. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of lipid panel for cholesterol. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of heart rate doubled. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of 2 barium swallows test. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of lab panels to check electrolytes. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of full blood count. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of heart ct scan. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of covid rapid test. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of blood. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of extreme high blood pressure. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of nasal swab pcr. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of allergy tests. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of covid test results. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of prolia. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of low level diabetes two. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of antibody tests. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of folic acid test. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of crp value. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of bun creatinine. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of peripheral blood monitoring. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of sars cov 2. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of she got the omicron variant. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of follow up testing. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of cardiac mri. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of blood iron. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of doppler ultrasound. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of bloodpressure monitor. "}, {"Field": "LAB_DATA", "Question": "Give me all the patients who took test of body tempertaure. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive brain ct test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive lactose tolerance test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive spike antibody protein test test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive hgb test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive heart rate test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive aptt test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive covid 19 virus test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive angiogram test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive td skin read test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive binax test test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive chest xray test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive respiratory rate test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive high fever test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive blood urea nitrogen test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive glucose numbers test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive low grade fever test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive histamine levels test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive covid antibodies test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive all my blood work done test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive covid antibody test test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive platelets dropped test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive covid syndrome test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive blood clots test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive triglycerides test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive rapid antigen test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive antibodies test for shingles test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive kidney value test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive heart was beating test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive 100 degree f temperature test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive coronavirus test test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive left shoulder mri test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive ent and dds test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive ct abdomen test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive ag test test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive she had her blood drawn test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive her heart was jumping test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive cardiac test test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive protein urine test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive cbc test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive food testing test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive rapid antigen test test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive serum s igg titer test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive test for allergy test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive hepatic enzyme test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive biospy test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive audiology test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive covid pcr test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive transesophageal echo test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive nasal swab test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive circulation test test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive self test at home test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive testosterone test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive investigation test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive antibody receptor test test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive o2 levels test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive catheterisation test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive potassium test test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive tested positive for covid infection test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive heart started to beat test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive covid infection test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive real time pcr test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive hiv status test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive candida test test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive audiotory test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive cmv test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive binax_23apr2022 test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive hpv pap smear test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive ultrasound doppler abnormal test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive sugar level test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive blood test diagnosed with a blood clot test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive faster heartbeat test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive lym test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive high temperatures up to 112 test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive ct brain test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive left ventricular ejection fraction test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive roseola test test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive blood work of her lungs test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive body temperature test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive ct head exam test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive elevated heart rate test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive alanine aminotransferase serum test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive endomyocardial biopsy test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive bionex ag test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive cat scan test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive binex test test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive serum testing test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive hearing test test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive std test test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive antigen test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive pet scan test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive oxygen dropped from 96 to 92 test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive ana test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive fever test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive heart monitor test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive ct scan and bone scan test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive fever of 100 degrees fahrenheit test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive covid virus test test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive laryngoscopy test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive urine test test. "}, {"Field": "LAB_DATA", "Question": " Provide all records that receive ct scan of lower abdomen test. "}, {"Field": "LAB_DATA", "Question": " How many patients has a they checked my blood to after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a autopsy after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a investigation nos after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a autoimmune workup after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a sars covid 2 anti spike assay after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a exerienced temp after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a mmpi test after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a o2 after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a glucose levels after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a white blood cells after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a blood exam after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a bd veritor after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a ct scans after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a uk nhs rapid test after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a immune deficiency after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a rapid covid test after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a computerised tomogram after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a abbott after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a blood works after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a rapid heart beats after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a blood cholesterol test after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a skin biopsies after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a hemoglobin a1c after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a arterial pressure after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a bartonella henslae titer after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a lymphoma ct after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a tested for covid after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a home antigen test after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a blood glucose spiked after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a lupus test after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a bionax after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a computerized tomography scan of breast after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a extensive bloodwork after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a adamts13 activity after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a body height after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a serum creatinine after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a lower grade temperature after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a herpes test after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a haemoglobin after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a potassium after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a heart rate slowing down after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a influenza a antigen test after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a spinal tap after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a streptococcus group a antigen test after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a binax now antigen self test after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a several tests after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a antigen rapid test after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a ihealth nasal swab covid test after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a 20 times blood work after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a barium swallow after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a blood sugar level after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a sugar after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a liver enzymes after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a antenatal sonogram after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a mri test after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a weight loss after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a heart beating after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a electrodiagnostic evaluation after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a fever after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a abbott home test after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a rubella after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a checked for antibodies after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a creatinine after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a drew blood after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a echo cardiogram trans thoracic after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a omicron virus test after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a home ag after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a antibody test after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a blood test after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a lab test after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a skin biopsy after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a rtpcr covid test after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a flu after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a prenatal screening test after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a alanine transaminase after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a bp after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a blood pressure high after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a angiotensin converting enzyme after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a gfr after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a pneumonia after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a lipase after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a ct chest after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a liver function test after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a rapid tests after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a resting heart rate after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a absolute eosinophil after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a cardiac catheterization after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a high cholesterol after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a respiration after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a blood sugar went way up than normal after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a computerised tomography after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a pixel after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a pregnancy after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a blood counts after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a her blood pressure was up after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a pcr confirmatory test after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a ana choice screen after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a antibodies after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a full cardiac and neurological workup after vaccination."}, {"Field": "LAB_DATA", "Question": " How many patients has a vitamin d level after vaccination."}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking cycloserine. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking nurtec. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking simvastatin. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking progesterone (birth control). "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking gabapetin. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking effexor. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking phentermine. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking lotrimin. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking vit c elderberry. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking metoprolol succinate. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking dutasteride. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking ciprofloxacin hcl. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking naproxan. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking incruse ellipta.. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking xanex. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking cytomel. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking webutrin. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking fish oil. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking vitamin c. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking cyanocobalamino (muscular injection)  1. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking diclofenac gel bid. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking nuva-ring. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking buffered c. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking fosamax excedrin b12 vasotec xalatan. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking q align - (cur cumin extract. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking laridadine. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking vitamins a-e. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking cannabis edibles. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking vyvanse. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking trazodone nightly for sleep. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking losartatan. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking latanoprost liquid eyedrop. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking baclofen. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking vitamin d cholecalciferol. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking koselugo. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking premarin cream. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking vitafusion men's multivitamin. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking folate 400. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking ziac. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking ibu. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking calcitrate. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking bupropion xl. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking birth control and adderall. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking lyrica. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking trazodone. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking briviact. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking vitamin b-complex. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking cholecaliferol (vitamin d3). "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking tadalafil. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking tizanidine. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking l-thyroxine. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking albuterol. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking prednisone. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking verapamil. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking d3 vitamin. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking sertraline. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking escitalopram. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking prohair hfa. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking ozempic.. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking bi weekly: vivelle-dot. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking tricor. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking levsin. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking gabapentine. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking albuterol inhaler q4hprn. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking vitamin d3 2000 units. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking hygroton. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking ortho tri-cyclen. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking zertec store brand. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking enalpril. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking eliquis. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking herbal supplements. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking modafinil. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking ipratropium bromide. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking vitamin d/k2. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking move free joint health ultra. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking wellbutrin vitamin d testosterone. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking viscata. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking vitmin d. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking advair (prn). "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking zofran odt. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking dicyclomine. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking sulindac. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking grapeseed extract. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking levothyroxine 800 micrograms. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking lipase. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking sertrali. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking a multivitamin and a probiotic.. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking isosorbide. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking fentyl. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking ajovy. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking acetaminophen/codeine. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking cbd external salve. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking rx: bupropion. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking adzenys xr. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking goli. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking fluoxetine. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking collagen peptides. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking nabumetone. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking estragon. "}, {"Field": "OTHER_MEDS", "Question": "GIve me all the patients who was taking lovaza ethyl esters. "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking bit d? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking tolfnate? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking mantas? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking pravastatin sodium? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking l-theanine? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking lactobacillus rhamnosus? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking potassium' levothyroxine? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking esometrazole? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking b complex? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking ketotifen eye drops? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking glucosamine hydrochloride? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking amlodipine? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking flonase prescription spray? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking spironolactone? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking multi vitamin? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking vitamin.? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking clobetasol propionate? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking armour thyroid? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking sodium chloride? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking vitamin d3 4000 units? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking diltiazem? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking labetalol? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking mini pill? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking abilify? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking organic elderberry syrup? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking multivitamin? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking vitamin b vitamin c vitamin d? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking meloxicam? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking lisinopril/hctz? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking cbd tincture? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking pantoprazole? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking zenpep 20? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking triple action joint health? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking victova? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking budesonide/formoterol fumarate? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking fiasp insulin? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking aspirin es? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking cetirizine/pseudoephedrine? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking chlorathalidone? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking clonazepam  tx: cleanse butto? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking metoprolol? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking b12 . calcium with vit.d? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking albuterol. pro air? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking vitamin d 4000 iu? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking uric-c? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking rexulti? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking atorvastatin? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking pralauent? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking metrogel? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking adderall  xr? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking benadryl and gas x.? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking osteo-biflex? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking amlodipine besylate? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking advil prn? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking diclofenac topical cream for back pain? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking zoloft? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking prolia (6mos) coq10? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking norvas? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking ciclopirox 0.77% cream? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking one pill daily? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking requip? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking miralax prn? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking red rice yeast? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking leucovorin? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking ultranox? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking shitake calcium? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking arms? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking vitamin d3.? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking astorvastatin? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking coreg? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking hydrocodone? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking magnesium positive? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking and otc sleep aid.? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking omeprazole? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking testostrone gel? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking amlodopine and atorvastatin? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking nystatin cream tid? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking with black pepper extract? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking prenatal? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking oxcarbazepine? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking ropinirole 3.5 milligram? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking quercetin c complex? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking accupril? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking z-pack? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking ezetimibe? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking testosterone cypionate vit d? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking metformin (glucophage xr)? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking atenolol? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking before vaccination)? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking sertraline and multivitamin? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking xiosil? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking synthroid? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking levothyrocin? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking nasal spray for allergies? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking escitaopram? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking benzapril? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking enalapril maleate? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking dorzlamine 2% eye drops? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking nuvaring? "}, {"Field": "OTHER_MEDS", "Question": " How many patients was taking lisinopril humalog? "}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking cholecalcifernol?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking protonix-metoprolol-tambocor?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking panpoprazole?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking benztropine?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking prenatal multi vitamin + dhea?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking bisoprolol?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking norethisterone acetate?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking fluticasone nose spray?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking doxazosin?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking turmeric/curcumin?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking macrobid?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking reflex?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking aspirin?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking odefesy?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking magnesium?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking guanfacine?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking zinc?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking probiotics?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking loestrin.?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking vitamin d3 1000 iu once per day?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking cbd oil?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking nasacort aq q day?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking melatonin?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking lisinopril?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking interferon boosting plant extracts?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking cal-mag-zinc?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking motrin?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking polyethylene glycol?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking allopurinol-?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking quetiapine?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking zestril)?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking vsl#3ds (probiotic)?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking azithromycin?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking prevagen?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking vitamins one a day?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking ipratropium?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking treaety?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking metformin?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking tri-vi-sol?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking valsartan with htcz?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking carbidopa levodopa (3 pills)?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking blood pressure medicine?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking glipizide er?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking & others?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking methylpro mental pro?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking vit d 3?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking buspar?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking genteal tears?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking methyl cpg?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking hydria?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking nasonex 2 sprays each nostril daily?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking daily ? triazolam (halcion)?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking ciclopirox 8% top. soln?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking humuline nph?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking xanax?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking pravastatin hydrochlorothiazide?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking humira?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking sildenafil vitamin calcium?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking estra-c?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking woman's multi vitamin?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking cholesterol lowering?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking cod oil?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking prenatal vitamins  ketoconazole?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking singular?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking soraquil?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking mvi daily?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking clonidine?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking simponi?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking nac?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking qd?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking amiloride?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking prescription tamsulosin hcl?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking benzonatate (tessalon)?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking larin fe 1/20?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking avosoy glucosamine and chondroitin?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking nortriptyline?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking wellbutrin?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking pentoxifilline?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking metoprolol supinate er?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking cyproheptadine (?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking troglitazone?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking zofran?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking sodium?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking none on patient file?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking fiber well gummies?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking amitriptoline?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking fluorometholone?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking oxycodone?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking etanercept?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking olopatidine?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking amphetamine/dextroamphetamine?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking one-a-day multivitamin b12?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking antacid?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking gabapoenytin?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking dimethyl fumorate?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking metformin ir/er?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking colestipol?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking lo loesterin?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking candesartan?"}, {"Field": "OTHER_MEDS", "Question": " Is there any patients who was taking zocor.?"}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have past month. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have diabetes hypertension nash. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have asperger. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have heart. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have iron. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have seen march. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have ams arf lethargy. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have mild. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have pf. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have denies. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have medical examiner case. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have tape allergy. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have fever. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have sinusitis. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have joint disease. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have nerve damage. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have stomach acid damage. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have liver failure- steroid treatment. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have periodontal infection. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have covid. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have possible long-haul covid. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have nos. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have hypertrophic cardiomyopathy. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have vasculitis. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have polyarthralgia rheumatica. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have pt. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have jerky movements. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have urine cultures. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have rx. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have alta. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have weber rendu. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have skin prick. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have proteinuria. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have sore. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have rt. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have lyphodema diabetes. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have s disease. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have right kidney cyst. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have viral. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have viral syndrome acute pharyngitis. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have january. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have pulmonary fibrosis. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have hd. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have mitral valve disease. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have new problem. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have covid exposure. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have dec. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have copd. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have media allergy. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have vestibular. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have helicobacter. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have sucrose. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have covid-19. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have pes htn. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have o breast cancer hepatic hemangioma h. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have biliary. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have reflux disease. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have early syphilis. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have low. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have ambulance. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have october. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have vaccine dose. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have muscle wasting and atrophy. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have march. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have vascular. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have throat week. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have l ear pain. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have arthritis. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have neck dissection. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have gastroesophageal reflux disease. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have epstein-barr. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have diastolic heart failure. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have stuffy nose. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have hypercholesteraemia. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have lymphoma. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have numbness. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have artery stenosis. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have eye pain. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have unknown etiology. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have meat. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have raynaud. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have gastrostomy. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have kidney. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have asthma. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have ppm. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have connective. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have iodine. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have falls. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have contact. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have adverse effects. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have spinal. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have onset. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have patient had. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have lasix. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have herpes. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have autoimmune condition. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have incontinence. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have rapid strep. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have lad. "}, {"Field": "CUR_ILL", "Question": "Give me all the patients who have gerd. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of high blood pressure spikes. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of allergic. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of water retention. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of bladder infection. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of bladder. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of lung cancer. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of gastropathy. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of history. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of acute. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of rhinitis. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of normocytic anemia. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of respiratory virus. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of cord compression. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of osa. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of neuralgia. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of acute illness. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of pyrexia. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of knee. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of hyperacidity. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of disc disease. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of oct. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of blood. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of des. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of renal disease. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of breast. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of endorses chills. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of sores. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of eyeglasses. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of deep. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of nono. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of end stage renal disease. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of covid diagnosis. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of deficiency anemia. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of chromosome. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of diagnosis. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of breathing. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of headache. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of autoimmune hepatitis. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of ovarian cancer. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of hidradenitis. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of possible concussion. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of urothelial. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of dysautonomia. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of 1999-dryness eyes. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of cervical. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of persistent asthma. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of perezone. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of tinea. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of atherosclerosis. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of no10. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of inpt. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of kidney injury. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of dm htn hld bph. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of cardiac. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of hypercholesterolemia. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of groin abscess. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of reflux. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of gr. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of pretty healthy. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of paternal gr. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of admission diagnoses. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of carcinoma. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of bnp. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of urge incontinence. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of post moderna booster. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of bursitis. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of health care maintenance. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of shortness. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of hemoptysis abdominal pain. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of vomiting. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of neck injury. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of august. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of non-hodgkins lymphoma. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of kidney disease stage. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of done. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of intermittent asthma. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of anxiety. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of cough. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of obgyn. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of neuropathy. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of november. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of historical. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of insomnia smoker. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of chronic lung disease. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of psoriasis. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of dizzyness. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of herniated. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of cmt. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of cranial. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of eye. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of mental health. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of omnicron virus. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of obstructive uropathy. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of sinus. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of ear disease. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of ehlers-danlos. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of sinus issues. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of alcoholic cirrhosis-. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of perfume. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who are dignosed of resp. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported lung. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported mylanta. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported stomach. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported gonorrhea. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported dry. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported cold. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported facility. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported tachycardia. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported cmp. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported premenopause. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported gastrooesophageal. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported left knee. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported skin rash. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported potential exposure. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported manage symptoms. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported assessment essential. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported hig. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported echo. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported zinc metabolism. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported fever resolved. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported subsequent antibody production. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported adhesive. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported dialysis. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported agent orange exposure. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported gallstones. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported brother. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported type ii diabetes. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported blood pressure. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported esrd. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported hip replacement. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported varicose. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported becomes. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported continue. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported caught covid dec. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported contrast media allergy. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported methamphetamine use. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported knee pain. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported z00. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported s gangrene. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported rapid recovery. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported active labor. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported grade fever. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported eosinophilic esohpagitis. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported health st. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported traumatic brain injury. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported polymyalgia. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported colonscopy. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported allergy. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported situational anxiety. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported car accident. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported metastases. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported neurocardiogenic. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported recurrent sinus infections. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported sinus irritation. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported prescribe amoxicillin. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported abnormal vaginal. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported patient. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported multiple. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported foot. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported adhd. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported mastitis. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported o human metapneumovirus. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported neoplasm. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported grass. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported hemiplegia. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported no known illness at time. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported haemophagocytic. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported rle. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported colitis. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported mediastinal. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported fibrocystic breast changes. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported brain meningioma. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported immunosuppression. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported office visit. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported hit. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported right finger. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported isolation period. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported allergies. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported bilateral leg weakness. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported transplant patient. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported aortic. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported elective surgery on. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported drug preservatives. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported osler. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported brca2 sjogrens syndrome. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported pacemaker insertion. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported brain lesion. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported overweight. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported pressure. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported diag. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported heart attack. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported emphysema. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported allergic conjunctivitis. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported uti. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported thyroid. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported positive test. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported yellow gunk. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported s disorder. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported chronic hypoxic. "}, {"Field": "CUR_ILL", "Question": " Give me all the patients who reported microscopic hematuria. "}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of eosinophilic?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of unknown origin?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of spectrum disorder?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of contrast?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of erythematosus systemic?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of virus infection?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of hospital course?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of alcoholism?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of pain?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of anemic?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of warm salt water gargles?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of pulmonary?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of inguinal?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of no adverse reaction noted?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of severe mitral valve stenosis?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of b-cell?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of glucose tolerance?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of partial proctectomy?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of personal?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of ibs intercystial?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of chemotherapy?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of cardiovascular?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of sleep apnea?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of rheumatic fever?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of o depression?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of diabetes?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of skin infection?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of hypoaesthesia?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of joint?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of benign pvcs vit d?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of sleep?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of atelactasis?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of seasonal?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of lupus?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of cardiovascular disease?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of pulmonary edema?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of diarrhea?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of autism?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of eye meds-?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of arterial hypertension?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of diagnosed with strep throat on?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of hypertension anemia?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of moderate?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of fatty?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of lichen?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of ddd?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of rigidity?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of pancytopenia?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of nerve disorder?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of fournier?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of vein thrombosis?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of chlamydia?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of swollen lymph nodes?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of patient reports?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of diverticulitis?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of hernia?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of ankle fx s?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of migraines?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of mental?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of couple months?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of myasthenia?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of myositis?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of metabolic encephalopathy?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of arf?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of red meats?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of weight?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of arthritis peripheral joint?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of jan?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of low lit ie?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of degenerative?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of loss?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of infectious?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of chronic?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of non cancerous?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of initial encounter?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of wheelchair?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of carotid?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of end stage?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of hypothyroid?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of nickel?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of fibrous?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of good health?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of dysphagia?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of syndrome?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of preschool-cold symptoms w?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of tissue disorder?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of itchy?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of muscle spasms?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of lung issues?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of bp?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of gerd htn?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of vertigo?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of chronic constipation?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of non compliant alcoholic?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of pick?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of panic?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of o fall?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of headaches?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of bipolar?"}, {"Field": "CUR_ILL", "Question": " How many patients are dignosed of december?"}, {"Field": "HISTORY", "Question": "Give me all the patients who have hearing loss. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have nickel sensitivity. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have meningitis. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have chemical sensitivity. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have myasthenia gravis. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have allergic reaction. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have hypersensitivity. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have malignant hyperthermia. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have cryosurgery. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have common variable immunodeficiency. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have cardiac pacemaker insertion. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have cholecystectomy. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have blood transfusion. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have attention deficit disorder. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have ache. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have psoriatic arthritis. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have clinical depression. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have obesity. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have drug intolerance. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have gallbladder removal. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have allergy aggravated. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have facial swelling. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have barrett. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have heart disorder. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have cpap. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have penicillin allergy. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have scoliosis. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have long covid. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have living related conjunctival. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have sars. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have hard of hearing. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have adrenal gland cancer. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have lung cancer. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have fall. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have bone metastases. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have dry scalp. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have heart failure. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have restless legs. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have bladder cancer recurrent. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have abnormal breathing. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have infected toe. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have chronic lymphatic leukemia. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have acetabular labral tear. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have abnormal glucose tolerance. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have biopsy. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have appendicectomy. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have blindness unilateral. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have crohn. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have polycystic ovarian syndrome. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have bronchitis. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have dust allergy. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have rheumatoid arthritis flare. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have splenectomy. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have postural orthostatic tachycardia. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have paroxysmal nocturnal haemoglobinuria. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have nerve block. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have arrhythmia atrial. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have irritable bowel syndrome. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have death of son. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have bariatric surgery. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have allergy to animals. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have finger injury. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have cramps. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have coronary stent placement. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have cesarean section. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have immunodeficiency nos. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have intervertebral disc bulging. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have antibiotic therapy. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have berry aneurysm. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have infertility. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have double vision. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have achalasia. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have lung operation. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have tobacco user. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have angina pectoris. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have cellulitis of thumb. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have coronavirus disease 2019. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have acne. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have syncope. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have hormonal imbalance. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have platelets decreased. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have spasms. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have herpes infection. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have fungal infection. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have smoker. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have lyme. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have pseudobulbar affect. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have shoulder discomfort. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have blood disorder. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have shoulder replacement. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have arrhythmia. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have mastectomy bilateral. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have rotator cuff tear. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have adrenal insufficiency. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have lumpectomy. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have drug overdose. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have hip replacement. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have smoke sensitivity. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have anaphylaxis. "}, {"Field": "HISTORY", "Question": "Give me all the patients who have thrombosis. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of soy allergy. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of blood immunoglobulin g. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of ministroke. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of dermal filler injection. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of bp. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of hip injury. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of allergy to moulds. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of immunodeficiency. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of dyspnoea. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of tachycardia. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of bunionectomy. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of diverticulosis. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of dermatomyositis. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of migraine. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of constipation. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of anaphylactoid reaction. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of egg allergy. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of pulmonary disorder. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of babesiosis. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of urinary tract infection. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of conjunctival injection. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of herniated disc. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of rheumatoid arthritis. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of hives. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of brain operation. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of cataplexy. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of cva. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of meniere. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of charcot. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of lymph node dissection. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of cidp. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of palpitations. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of birth control. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of barbiturate dependency. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of hemiparesis. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of menstrual cramp. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of chronic gastritis. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of hepatitis b carrier. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of cat bite. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of sores mouth. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of cardiac ablation. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of cognitive impairment. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of accident. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of adhesive tape allergy. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of lymphadenopathy. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of transient ischaemic attack. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of spasmodic dysphonia. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of squamous cell carcinoma. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of breast heaviness. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of bedridden. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of shingles. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of back disorder. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of aortic valve repair. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of hyperthyroidism. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of arthritis of neck. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of asymptomatic covid. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of pericarditis. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of sinus infection. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of chronic kidney disease. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of cirrhosis of liver. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of abscess. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of no adverse reaction. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of chronic diarrhea. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of hypogonadism. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of nerve operation. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of farsighted. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of arterial stent insertion. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of adult onset still. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of candida albicans infection. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of alcohol intolerance. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of allergy nos. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of ear infection. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of multiple sclerosis aggravated. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of brca1 gene mutation. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of joint pain. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of gerd. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of stiffness. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of intermittent headache. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of brain inflammation. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of gastric disorder. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of neurological symptom. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of leukemia. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of oil allergy. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of ulcerative colitis. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of atrial fibrillation. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of dyslexia. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of upper respiratory disorder. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of diabetic. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of insomnia. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of fibrous dysplasia of. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of automobile accident. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of anxiety reaction. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of degenerative arthritis spine. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of throat cancer. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of extracorporeal shock wave. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of polycystic kidney. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of heart disease. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of burning sensation. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of optic neuritis. "}, {"Field": "HISTORY", "Question": " Give me all the patients who are dignosed of shoulder arthroscopy. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported dry heaves. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported increased blood pressure. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported lactose intolerant. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported anorexia. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported abnormal stools. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported death of mother. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported ductal breast carcinoma. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported stent placement. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported inability to work. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported cold sores. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported afib. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported cervicogenic headache. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported nephrotic syndrome. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported blood pressure reading. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported anterior cruciate ligament. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported spontaneous abortion. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported lupus. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported central sensitization. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported microcephaly. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported human epidermal growth. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported iodine contrast media. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported coccidioidal meningitis. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported intraocular lens implant. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported hot flashes. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported nerve pain. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported smell loss. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported trigger finger. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported pain in knee. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported phlebotomy. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported alcoholic. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported age. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported arthritis. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported triglycerides high. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported anxiety depression. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported anemic. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported cancer of lymph. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported oral surgery. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported familial risk factor. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported gallbladder disorder. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported arm discomfort. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported eating disorder. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported tonsillectomy. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported lymphoma. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported low pulse rate. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported aspiration pneumonia. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported gastrointestinal surgery. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported stent insertion nos. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported tooth cavity. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported colon cancer stage. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported anaphylactic shock. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported immune thrombocytopenia. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported chest pain. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported blood cholesterol decreased. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported pain in foot. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported back discomfort. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported congestive heart failure. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported dental cleaning. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported renal cancer stage. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported dry eye. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported lyme disease. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported flu vaccination. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported thyroid hormones decreased. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported hereditary elliptocytosis. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported morphea. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported dyspepsia. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported chronic uti. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported memory loss. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported acute kidney injury. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported gastroesophageal reflux disease. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported alcohol allergy. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported abasia. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported idiopathic thrombocytopenia. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported idiopathic urticaria. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported carpal tunnel syndrome. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported cyst. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported breast cancer metastatic. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported canker sore. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported sore back. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported liver disorder. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported dermatographism. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported childhood asthma. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported liver transplant. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported hysterectomy. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported cardiac arrhythmia. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported meningitis herpes. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported normal birth. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported cabg. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported activities of daily. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported fruit allergy. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported blister infected. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported brain stem cyst. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported back pain. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported nervous breakdown. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported influenza. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported accident automobile. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported allergy to insect. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported prostate surgery. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported epstein. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported growing pains. "}, {"Field": "HISTORY", "Question": " Give me all the patients who reported allergic to cats. "}, {"Field": "HISTORY", "Question": " How many patients are dignosed of down?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of dental care?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of tb?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of reactive airway disease?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of anxiety disorder?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of bee sting hypersensitivity?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of cystitis interstitial?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of swelling arm?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of latex allergy?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of pulmonary embolism?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of emesis?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of head cold?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of breathing arrested?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of epilepsy?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of cochlear implant?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of drug allergy?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of breast cancer nos?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of clostridium difficile infection?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of nasal polyps?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of plaque psoriasis?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of fibrocystic breast?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of tension headaches?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of coughing?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of panic attacks?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of aneurysm of pulmonary?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of ra?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of multiple sclerosis?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of food intolerance?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of q fever?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of ehlers?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of gluten sensitivity?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of chronic pain?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of arm operation?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of vitamin d low?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of cough?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of family history of?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of blood aldosterone abnormal?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of prostate cancer?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of thyroiditis?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of blood pressure measurement?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of autoimmune disorder?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of cataracts?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of inflammation?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of brain stem disorder?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of breast cancer?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of adhd?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of manic depression?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of arterial graft?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of spinal cord disorder?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of mastectomy?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of gastrointestinal disorder?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of paralyzed?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of blood pressure?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of pancreas disorder?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of fever blister?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of gastritis?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of pertussis?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of viral infection nos?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of contraception?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of kidney donor?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of ankle sprain?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of partial nephrectomy?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of peanut allergy?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of redness?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of hashimoto?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of back surgery?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of partial knee replacement?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of lightheadedness?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of bone operation?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of ankylosing spondylitis?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of chiari malformation?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of hsv infection?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of skin rash?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of high blood pressure?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of breathing difficult?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of disabled child?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of interstitial lung disease?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of cellulitis?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of acute intermittent porphyria?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of angioplasty?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of speech loss?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of cardiac catheterisation?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of menopausal?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of aneurysm?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of platelet aggregation abnormal?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of urticaria?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of allergy to synthetic?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of shoulder injury?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of abdominal pain?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of type ii diabetes?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of immunocompromised?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of iron deficiency anemia?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of malabsorption?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of candida infection?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of benign meningioma?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of sle?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of fish allergy?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of diarrhoea predominant irritable?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of acute myeloid leukemia?"}, {"Field": "HISTORY", "Question": " How many patients are dignosed of autoimmune disorder nos?"}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 4/11/21 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 2003/2011/2014 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 5/30/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 2/2/21 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 11/20/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 9/9/21 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 10/13/21 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 3/28/2022 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 1/8/21 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 10/12/21 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 03/19/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 05/20/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 01/04/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 3/30/20 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 10/29/2022 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 12/20/2013 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 4/2/21 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 01/11/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 6/22/21 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 5/07/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 2/26/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 11/2/17 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 12/27/2020 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 10/26/2019 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 01/18/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 03/22/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 3/2/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 04/26/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 05/8/21 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 09/14/2019 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 02/14/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 1/19/2020 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 4/3/21 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 4/29/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 5/23/21 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 9/02/2022 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 05/31/2019 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 09/24/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 02/18/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 03/27/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 3/29/20 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 12/16/21 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 2/18/21 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 1/26/21 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 9/21/21 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 01/29/2010 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 12/1/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 02/02/21 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 1/3/06 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 9/24/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 1/11/21 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 8/18/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 3/19/2022 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 3/19/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 05/18/21 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 7/20/21 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 03/06/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 05/13/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 4/8/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 3/4/21 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 8/19/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 4/18/2022 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 02/13/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 08/07/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 02/01/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 4/5/21 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 04/01/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 4/19/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 08/09/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 3/3/21 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 2/5/21 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 2/4/21 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 12/31/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 03/31/2022 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 5/17/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 12/26/2020 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 05/12/21 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 3/3/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 03/31/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 07/28/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 12/27/20 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 1/4/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 5/7/21 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 1/15/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 5/17/2012 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 3/17/22 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 04/18/2018 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 5/19/2022 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 02/12/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 11/08/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 08/15/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 9/22/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 9/16/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 04/10/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 3/21/21 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 9/25/21 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 2/20/21 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 02/23/2021 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 5/16/21 before. "}, {"Field": "PRIOR_VAX", "Question": "Give me all the patients who got 01/07/21 before. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 04/12/21 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 10/19/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 4/20/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 10/02/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 03/17/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 10/4/21 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 07/12/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 12/7/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 12/01/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 01/29/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 8/17/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 11/12/2008 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 12/30/2020 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 05/03/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 2/8/21 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 2/13/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 10/2/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 9/23/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 7/29/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 4/14/21 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 02/02/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 02/16/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 12/17/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 03/06/21 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 8/15/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 5/24/21 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 11/4/2014 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 4/21/21 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 4/24/21 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 03/10/21 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 05/31/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 01/15/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 4/17/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 02/09/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 8/26/21 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 12/30/21 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 2/3/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 05/05/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 02/11/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 01/12/21 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 2/8/2022 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 4/23/21 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 10/27/19 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 2/27/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 05/07/21 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 7/17/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 08/21/21 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 03/10/2022 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 3/9/32021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 1/30/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 11/5/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 7/02/2022 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 04/03/21 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 4/15/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 10/18/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 03/09/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 08/23/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 01/28/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 04/24/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 05/08/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 03/29/21 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 3/03/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 04/07/2016 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 4/5/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 2/9/21 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 9/29/2020 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 07/20/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 5/5/21 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 08/13/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 05/26/21 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 10/10/2018 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 2/11/21 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 6/11/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 12/18/2020 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 05/06/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 9/14/1998 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 3/19/21 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 01/03/2022 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 08/10/2018 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 3/17/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 02/15/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 3/26/21 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 11/09/2009 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 03/30/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 1/6/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 2/8/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 3/31/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 7/14/21 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 09/02/21 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 3/27/21 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 1/26/22 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 08/06/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 04/28/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 03/21/2022 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 4/15/21 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 2/25/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 10/21/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 10/23/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 2/10/21 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " Give me all the patients who had a 6/13/2021 vaccine previously. "}, {"Field": "PRIOR_VAX", "Question": " How many patients got 9/11/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 4/25/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 5/01/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 7/1/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 01/12/2022 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 04/02/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 6/11/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 5/22/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 09/18/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 1/12/22 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 03/02/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 2/25/19 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 10/24/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 04/14/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 02/28/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 03/14/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 01/27/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 07/20/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 11/27/18 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 3/5/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 4/30/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 09/03/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 3/28/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 4/18/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 8/12/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 05/07/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 03/15/2015 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 12/11/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 5/12/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 5/27/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 4/01/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 4/20/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 03/15/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 04/21/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 9/24/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 7/2/2019 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 01/07/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 1/08/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 12/5/2016 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 6/10/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 12/13/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 04/15/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 03/29/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 4/23/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 1/23/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 8/25/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 8/28/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 03/30/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 01/23/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 4/9/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 05/16/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 07/23/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 01/07/2022 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 5/18/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 09/21/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 03/13/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 02/16/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 5/15/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 3/11/22 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 02/21/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 3/11/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 10/14/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 03/10/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 12/22/2020 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 2/04/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 9/19/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 06/03/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 5/11/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 12/19/20 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 1/4/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 01/20/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 3/8/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 04/09/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 7/23/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 12/29/2020 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 02/28/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 10/11/2012 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 04/08/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 3/7/16 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 9/29/2009 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 2/6/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 08/21/2022 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 2/2/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 08/27/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 7/13/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 6/10/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 08/21/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 3/10/2022 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 12/8/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 04/22/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 2/01/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 4/28/22 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 4/27/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 8/24/21 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 3/24/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 04/22/2022 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 3/7/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 02/04/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 03/20/2021 before?"}, {"Field": "PRIOR_VAX", "Question": " How many patients got 1/29/21 before?"}]